# Задача 3. Вариант 13.
# Напишите программу, которая выводит имя "Норма Бейкер", и запрашивает его псевдоним. Программа должна сцеплять две эти строки и выводить полученную строку, разделяя имя и псевдоним с помощью тире.

# Kashaykin I. G.
# 27.05.2016

print("Герой нашей сегоднящней программы - Норма Бейкер")
print("Под каким же именем мы знаем этого человека?")
input("\n\nВаш ответ: ")
print("\nВсе верно: Норма Бейкер - Мерлин Монро")
input("\nНажмите Enter для продолжения")