# Задача 1. Вариант 13.
# Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Мария Луиза Полякова — Байдарова. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.

# Kashaykin I. G.
# 27.05.2016

print("Мария Луиза Полякова — Байдарова более известна, как французская актриса и певица русского происхождения - Влади Марина.")
input("\n\nНажмите Enter для выхода.")