# Задача 2. Вариант 13.
# Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Саади Ширази. Не забудьте о том, что автор должен быть упомянут на отдельной строке.

# Kashaykin I. G.
# 27.05.2016

print("Мужество — не в силе руки и не в искусстве владения мечом, мужество — в том, чтобы владеть собой и быть справедливым")
print("Саади Ширази.")

input("Нажмите Enter для выхода.")