# Задача 4. Вариант 13.
# Напишите программу, которая выводит имя, под которым скрывается Жан Батист Поклен. Дополнительно необходимо вывести область интересов указанной личности, место рождения, годы рождения и смерти (если человек умер), вычислить возраст на данный момент (или момент смерти). Для хранения всех необходимых данных требуется использовать переменные. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.

# Kashaykin I.G.
# 27.05.2016


print("Жан Батист Поклен более известен, \nкак французский комедиограф XVII века, создатель классической комедии, по профессии актёр и директор театра, более известного как труппа Мольера ")
a=input("\nМесто рождения: Париж, Франция. \nНажмите Enter для продолжения")
b=input("\nГод рождения: 1622. \nНажмите Enter для продолжения")
c=input("\nВозраст на момент смерти: 51. \nНажмите Enter для продолжения")
d=input("\nОбласть интересов: театр. \nНажмите Enter для продолжения")
print(a,b,c,d)
input("Нажмите Enter для выхода")